;
;头盔s
;

[ALL_WotC_MamaMEA_Initiative_Cora_Helmet_Translucent_F X2BodyPartTemplate]
DisplayName="蔻拉头盔 [半透明]"

[ALL_WotC_MamaMEA_Initiative_Cora_Helmet_Opaque_F X2BodyPartTemplate]
DisplayName="蔻拉头盔 [不透明]"

;
; Arms
;

[CNV_WotC_SLD_MamaMEA_Initiative_Cora_Arm_Left_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 左臂"

[LPL_WotC_SLD_MamaMEA_Initiative_Cora_Arm_Left_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 左臂"

[MPL_WotC_SLD_MamaMEA_Initiative_Cora_Arm_Left_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 左臂"

[HPL_WotC_SLD_MamaMEA_Initiative_Cora_Arm_Left_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 左臂"

[LPW_WotC_SLD_MamaMEA_Initiative_Cora_Arm_Left_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 左臂"

[MPW_WotC_SLD_MamaMEA_Initiative_Cora_Arm_Left_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 左臂"

[HPW_WotC_SLD_MamaMEA_Initiative_Cora_Arm_Left_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 左臂"

[CNV_WotC_SLD_MamaMEA_Initiative_Cora_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 左肩"

[LPL_WotC_SLD_MamaMEA_Initiative_Cora_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 左肩"

[MPL_WotC_SLD_MamaMEA_Initiative_Cora_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 左肩"

[HPL_WotC_SLD_MamaMEA_Initiative_Cora_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 左肩"

[LPW_WotC_SLD_MamaMEA_Initiative_Cora_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 左肩"

[MPW_WotC_SLD_MamaMEA_Initiative_Cora_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 左肩"

[HPW_WotC_SLD_MamaMEA_Initiative_Cora_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 左肩"


[CNV_WotC_SLD_MamaMEA_Initiative_Cora_Arm_Right_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 右臂"

[LPL_WotC_SLD_MamaMEA_Initiative_Cora_Arm_Right_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 右臂"

[MPL_WotC_SLD_MamaMEA_Initiative_Cora_Arm_Right_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 右臂"

[HPL_WotC_SLD_MamaMEA_Initiative_Cora_Arm_Right_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 右臂"

[LPW_WotC_SLD_MamaMEA_Initiative_Cora_Arm_Right_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 右臂"

[MPW_WotC_SLD_MamaMEA_Initiative_Cora_Arm_Right_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 右臂"

[HPW_WotC_SLD_MamaMEA_Initiative_Cora_Arm_Right_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 右臂"

[CNV_WotC_SLD_MamaMEA_Initiative_Cora_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 右肩"

[LPL_WotC_SLD_MamaMEA_Initiative_Cora_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 右肩"

[MPL_WotC_SLD_MamaMEA_Initiative_Cora_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 右肩"

[HPL_WotC_SLD_MamaMEA_Initiative_Cora_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 右肩"

[LPW_WotC_SLD_MamaMEA_Initiative_Cora_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 右肩"

[MPW_WotC_SLD_MamaMEA_Initiative_Cora_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 右肩"

[HPW_WotC_SLD_MamaMEA_Initiative_Cora_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="蔻拉套装 - 右肩"
